/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "Ventana";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"Main Menu" = "Menú principal";

/* Class = "NSMenuItem"; title = "Chax Installer"; ObjectID = "56"; */
"Chax Installer" = "Chax Installer";

/* Class = "NSMenu"; title = "Chax Installer"; ObjectID = "57"; */
"Chax Installer" = "Chax Installer";

/* Class = "NSMenuItem"; title = "About Chax Installer"; ObjectID = "58"; */
"About Chax Installer" = "Acerca de Chax Installer";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Cerrar";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Archivo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "Archivo";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Chax Installer"; ObjectID = "134"; */
"Hide Chax Installer" = "Ocultar Chax Installer";

/* Class = "NSMenuItem"; title = "Quit Chax Installer"; ObjectID = "136"; */
"Quit Chax Installer" = "Salir de Chax Installer";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Ocultar Otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom" = "Zoom";

/* Class = "NSWindow"; title = "Install Chax"; ObjectID = "367"; */
"Install Chax" = "Instalar Chax";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "711"; */
"Edit" = "Edición";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "712"; */
"Edit" = "Edición";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "713"; */
"Undo" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "714"; */
"Redo" = "Rehacer";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "716"; */
"Cut" = "Cortar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "717"; */
"Copy" = "Copiar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "718"; */
"Paste" = "Pegar";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "719"; */
"Paste and Match Style" = "Pegar con el mismo estilo";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "720"; */
"Delete" = "Eliminar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "721"; */
"Select All" = "Seleccionar todo";

/* Class = "NSTextFieldCell"; title = "Placeholder text"; ObjectID = "827"; */
"Placeholder text" = "Texto de relleno";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "829"; */
"Install" = "Instalar";

/* Class = "NSTextFieldCell"; title = "Chax Installer"; ObjectID = "830"; */
"Chax Installer" = "Chax Installer";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "831"; */
"Remove" = "Eliminar";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "843"; */
"Help" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "844"; */
"Help" = "Ayuda";

/* Class = "NSMenuItem"; title = "Chax Installer Help"; ObjectID = "845"; */
"Chax Installer Help" = "Ayuda Chax Installer";

